export const themes = [
  {
    title: 'Доставка',
    questions: [
      {
        question: '1Как убить белку?',
        answer: `
                1Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      },
      {
        question: '2Как убить белку?',
        answer: `
                2Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      }
    ],
    popular: {
      title: 'Что необходимо для оформления заказа?',
      answer: `
                Для оформления заказа необходимо определиться с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
            `
    }
  },
  {
    title: 'Сборка',
    questions: [
      {
        question: '3Как убить белку?',
        answer: `
                3Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      },
      {
        question: '4Как убить белку?',
        answer: `
                4Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      }
    ],
    popular: {
      title: '2Что необходимо для оформления заказа?',
      answer: `
                Для оформления заказа необходимо определиться с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
            `
    }
  },
  {
    title: 'Оплата',
    questions: [
      {
        question: '5Как убить белку?',
        answer: `
                5Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      },
      {
        question: '6Как убить белку?',
        answer: `
                6Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      },
      {
        question: '6Как убить белку?',
        answer: `
                6Для оформления заказа необходимо определиться 
                с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
                `
      }
    ],
    popular: {
      title: '3Что необходимо для оформления заказа?',
      answer: `
                Для оформления заказа необходимо определиться с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
            `
    }
  }
];
