export const themes = [
  {
    title: 'Доставка',
    questions: [
      {
        question: 'Самовывоз',
        answer: `
                  Интересующий Вас детский транспорт можно забрать ежедневно с 10:00 до 20:00 по 
                  адресу: ул. Вилиса Лациса, д. 30, стр. 2 
                  (наличие модели и цвета уточняйте у менеджеров по телефону)
                `,
      },
      {
        question: 'По Москве',
        answer: `
                  Доставка по Москве в пределах МКАД от 10 тысяч рублей бесплатная. 
                  Доставить детский транспорт можем в день заказа или на следующий. 
                  Стоимость доставки товара до 10 тысяч в пределах МКАД - составляет 600 рублей
                `,
      },
      {
        question: 'За МКАД и в другие города',
        answer: `
                    За МКАД - 40руб/км (позвоните нам, и мы рассчитаем точную стоимость).
                    В другие города отправляем транспортными компаниями: ПЭК, Деловые линии, СДЕК, КИТ, Байкал, Энергия и др.
                `,
      },
    ],
    popular: {
      title: 'Что необходимо для оформления заказа?',
      answer: `
              Для оформления заказа необходимо определиться с моделью детского транспорта, 
              указать адрес доставки и контактный телефон получателя.
            `,
    },
  },
  {
    title: 'Сборка',
    questions: [
      {
        question: 'Помощь в сборке',
        answer: `
                  Профессиональна сборка детского транспорта в нашем магазине осуществляется бесплатно. 
                  Чтобы собрать машинку нам потребуется 30-60 минут, поэтому о необходимости сборки предупреждайте заранее
                `,
      },
    ],
    popular: {
      title: '2Что необходимо для оформления заказа?',
      answer: `
                Для оформления заказа необходимо определиться с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
            `,
    },
  },
  {
    title: 'Оплата',
    questions: [
      {
        question: 'Варианты оплаты',
        answer: `
                  Оплата в нашем магазине возможна разными способами: <br />
                  -оплата наличными <br />
                  -оплата банковской картой через терминал <br />
                  -CБП при помощи QR-кода <br />
                  -оплата по реквизитам банка на расчетный счет
                `,
      },
    ],
    popular: {
      title: '3Что необходимо для оформления заказа?',
      answer: `
                Для оформления заказа необходимо определиться с моделью
                электромобиля, предоставить адрес доставки, 
                сообщить удобную дату и удобное время принятия службы
                доставки. А также подготовить документ удостоверяющий
                личность (паспорт), на кого будет оформляться договор
                покупки и кто будет нести ответственность за товар.
            `,
    },
  },
];
