export const themes = [
  {
    title: 'Доставка',
    questions: [
      {
        question: 'Самовывоз',
        answer: `
                  Интересующий Вас детский транспорт можно забрать ежедневно с 10:00 до 20:00 по 
                  адресу: ул. Вилиса Лациса, д. 30, стр. 2 
                  (наличие модели и цвета уточняйте у менеджеров по телефону)
                `,
      },
      {
        question: 'По Москве',
        answer: `
                  Доставка по Москве в пределах МКАД от 10 тысяч рублей бесплатная. 
                  Доставить детский транспорт можем в день заказа или на следующий. 
                  Стоимость доставки товара до 10 тысяч в пределах МКАД - составляет 600 рублей
                `,
      },
      {
        question: 'За МКАД и в другие города',
        answer: `
                    За МКАД - 40руб/км (позвоните нам, и мы рассчитаем точную стоимость).
                    В другие города отправляем транспортными компаниями: ПЭК, Деловые линии, СДЕК, КИТ, Байкал, Энергия и др.
                `,
      },
    ],
    popular: {
      title: 'Подарки при покупке',
      answer: `
              Каждая покупка в нашем магазине – это не только качественный и надежный транспорт для вашего ребенка, но и приятные бонусы!
              Приобретая у нас любой товар, вы получаете:<br />
              Красивый бантик – добавит яркости и радости вашему подарку Индивидуальные номера для машинки – маленький элемент, который сделает электромобиль вашего ребенка уникальным Возможность заказать персональные права для машинки – ваш ребенок почувствует себя настоящим водителем! <br />
              Коврик - обеспечивает комфорт и чистоту в детском электромобиле                                                                           
            `,
    },
  },
  {
    title: 'Сборка',
    questions: [
      {
        question: 'Помощь в сборке',
        answer: `
                  Профессиональная сборка детского транспорта в нашем магазине осуществляется бесплатно. 
                  Чтобы собрать машинку нам потребуется 30-60 минут, поэтому о необходимости сборки предупреждайте заранее
                `,
      },
    ],
    popular: {
      title: 'Оформление заказа',
      answer: `
              Для оформления заказа необходимо определиться с моделью детского транспорта, 
              указать адрес доставки и контактный телефон получателя
            `,
    },
  },
  {
    title: 'Оплата',
    questions: [
      {
        question: 'Варианты оплаты',
        answer: `
                  Оплата в нашем магазине возможна разными способами: <br />
                  -оплата наличными <br />
                  -оплата банковской картой через терминал <br />
                  -CБП при помощи QR-кода <br />
                  -оплата по реквизитам банка на расчетный счет
                `,
      },
    ],
    popular: {
      title: 'Отправка в другие города',
      answer: `
              При отправке в другие города оплата осуществляется после передачи груза в 
              транспортную компанию и отправки вам подтверждающих документов. Перед 
              отправкой мы снимаем подробный видеоотчет, демонстрирующий работоспособность 
              и внешний вид отправляемого товара. На указанный контактный номер придет 
              подтверждение от транспортной компании о принятии груза для отправки.  
              Груз отправляется в жесткой обрешетке
            `,
    },
  },
];
