export const reviews = [
  {
    id: 1,
    name: 'Наталья',
    description:
      'Замечатльный продавец, давно не встречала такого сервиса. Продавец откликнулся на просьбу о помощи и отправил мой заказ ночью, напечатал мне нужный номерок для моей машинки, положил подарочный бант.',
    rating: 5,
  },
  {
    id: 2,
    name: 'Роман',
    description:
      'Спасибо Алексею, всё показал и рассказал, дал прокатиться. Машинка м222мм мощная, другого уровня, задний мост с дифференциалом, колеса на подшипниках. НУ ЗВЕРЬ А НЕ МАШИНА, пока сам не накатаюсь, детям не отдам!',
    rating: 5,
  },
  {
    id: 3,
    name: 'Анастасия',
    description:
      'Очень рекомендую продавца. Созвонилась, все обсудили, чере день отправили уже электроскутер в другой город. Все очень слажено, четко, организовано и быстро. Ребенок в восторге. <br /> Спасибо Вам большое.',
    rating: 5,
  },
  {
    id: 4,
    name: 'Денис',
    description:
      'Приехал к ребятам в шоурум , выбирал между двух моделей, ребенок посидел выбрали более комфортный вариант. Оплатил, на следующий привезли мне домой собраный авто для сына и скутер для дочери',
    rating: 5,
  },
  {
    id: 5,
    name: 'Виктория',
    description:
      'Продавец очень клиентоориентированный, по переписке все рассказал, посоветовал, снял видео и мы быстро приняли решение. Постоянно был на связи, отвечал на все вопросы, есть гарантия, что не мало важно. ',
    rating: 5,
  },
  {
    id: 6,
    name: 'Дмитрий',
    description:
      'Удаленно оплату через терминал, положил аккуратно подарочный бант и документы, вообще очень все красиво вышло!!! Покупайте у данного продавца не бойтесь даже если Вы из регионов!!! Спасибо!!',
    rating: 5,
  },
];
