export const reviews = [
  {
    id: 1,
    name: '1Елена',
    description:
      'Отличное место для покупки электромобиля для ребёнка. Очень большой выбор машинок и мотоциклов в магазине. Знающий человек на телефоне, внимательные продавцы, своевременная доставка.',
    rating: 4,
  },
  {
    id: 2,
    name: '2Елена',
    description:
      'Отличное место для покупки электромобиля для ребёнка. Очень большой выбор машинок и мотоциклов в магазине. Знающий человек на телефоне, внимательные продавцы, своевременная доставка.',
    rating: 1,
  },
  {
    id: 3,
    name: '3Елена',
    description:
      'Отличное место для покупки электромобиля для ребёнка. Очень большой выбор машинок и мотоциклов в магазине. Знающий человек на телефоне, внимательные продавцы, своевременная доставка.',
    rating: 0,
  },
];
